<div id="index">
  <style>
.paragraph{
  margin:7px 0 9px;
}
  </style>
  <div class="background_layer">
    <div class="bl_dark"></div>
	  <div class="bl_wrap">
      <div class="bl_title">Юрий Гагарин. Первый космонавт.</div>
      <div class="bl_text">Сайт памяти первого космонавта.</div>
  	</div>
  </div>

  <div class="main_text" style="text-align: justify;">
    <div class="main_text_title">Биография</div>
	<div class="main_text_body">
	  <div class="paragraph">
	    Юрий Гагарин родился в деревушке Клушино, в Западной области СССР, в семье зажиточных крестьян. Мальчик был третьим из четверых детей. Детство Юры проходило спокойно и радостно, отец и мать уделяли ему много внимания. В частности, Алексей Иванович, глава семейства, много занимался поделками из дерева и с удовольствием приобщал к этому детей.
	  </div>
	  <div class="paragraph">
	    В 6 лет Юра пошел в школу, но успел закончить только первый класс, прежде чем началась Великая Отечественная война. Немецкие войска захватили часть территории СССР, дошли они и до Клушино, так что работа многих государственных учреждений, в том числе и школы, прекратилась. Став известным человеком, Юрий предпочитал никогда не вспоминать о мрачных временах оккупации. Известно, что солдаты Германии выгнали семью Гагариных из дому и, отступая, забрали с собой молодёжь в качестве военнопленных. Так увезли его брата и сестру.
	  </div>
	  <div class="paragraph">
	    В 6 лет Юра пошел в школу, но успел закончить только первый класс, прежде чем началась Великая Отечественная война. Немецкие войска захватили часть территории СССР, дошли они и до Клушино, так что работа многих государственных учреждений, в том числе и школы, прекратилась. Став известным человеком, Юрий предпочитал никогда не вспоминать о мрачных временах оккупации. Известно, что солдаты Германии выгнали семью Гагариных из дому и, отступая, забрали с собой молодёжь в качестве военнопленных. Так увезли его брата и сестру.
	  </div>
	  <div class="paragraph">
	  	  В 1959 году Гагарин дослужил до чина старшего лейтенанта, получив звание военного лётчика 1-го класса. Тогда же на государственном уровне было закреплено постановление о поиске и отборе кандидатов на полёт за пределы Земли. Услышав об этом, летчик написал руководству рапорт, в котором просил зачислить его в кандидаты. После многочисленных проверок Гагарина утвердили как одного из 20 предполагаемых будущих космонавтов. В марте 1960 года он приступил к тренировкам.

Несмотря на жесткую конкуренцию, Гагарин сумел завоевать симпатии даже своих соперников. Надёжный, сильный и доброжелательный юноша никому не завидовал, никого не считал лучше или хуже себя, и это было видно по его поведению и манере речи. Космонавт легко брал на себя инициативу, работал упорно и с удовольствием.

	  </div>
	  
	  <div class="paragraph">
	  Полёт на корабле "Восток" был сопряжен с огромными рисками для жизни Гагарина. По причине спешки не были продублированы некоторые важные системы, корабль не оборудовался системой мягкой посадки, даже не была создана система аварийного спасения на случай неполадок во время старта. Шанс, что первый космонавт погибнет, так и не поднявшись в воздух, был очень большим.

12 апреля 1961 года осуществился взлёт с космодрома "Байконур". Все знают эту легендарную фразу "Поехали!". Из-за того, что возникли неполадки с оборудованием, Гагарин поднялся на 100 километров выше, чем изначально планировалось. Если бы возникли проблемы с тормозной установкой, космонавту пришлось бы возвращаться на Землю больше месяца, при этом запас воды и пищи был рассчитан всего на 10 дней.



Несмотря на многочисленные проблемы Юрий Гагарин благополучно спустился со атмосферы. Его аппарат приземлился не там, где планировалось, а потому космонавта довезли до ближайшего посёлка, и уже оттуда позвонил начальству с докладом об успешном приземлении и отсутствии травм. Поскольку полёт был секретным, даже советские СМИ узнали о технологическом прорыве родного государства только на следующий день.

Как только информация стала доступна, Гагарин превратился в звезду всемирного масштаба. Этому немало поспособствовал Хрущёв, настоявший на достойном приёме героя. 14 апреля состоялось грандиозное празднество в честь космонавта.

Через месяц Гагарина отправили за границу, где ему предстояло посетить более 20 стран, работая в том числе и в дипломатическом ключе. Во всех этих поездках Гагарин зарекомендовал себя как тактичный и обаятельный молодой человек. Его личная харизма немало способствовала укреплению положительного имиджа СССР.
	  </div>
	  
	</div>
  </div>
</div>