<div id="quotes">
  <div class="quotes_title">Цитаты Юрия Гагарина</div>
  <div class="quote">"Это не моя личная слава. Разве я бы мог проникнуть в космос, будучи одиночкой? Это слава нашего народа"</div>
  <div class="quote">"Облетев Землю в корабле-спутнике, я увидел, как прекрасна наша планета. Люди, будем хранить и приумножать эту красоту, а не разрушать её!"</div>
  <div class="quote">"Небо очень чёрное. Земля голубая. Всё видно очень ясно"</div>
  <div class="quote">"Главная сила в человеке — это сила духа"</div>
  <div class="quote">"Земля... Красота какая!"</div>
  <div class="quote">"Скучно не было. А потом голос с Земли напомнил: пора закусить"</div>
  <div class="quote">"Жизнь показывает, что и космос будут осваивать не какие-нибудь супермены, а самые простые люди"</div>
  <div class="quote">"Во все времена и эпохи для людей было высшим счастьем участвовать в новых открытиях"</div>
  <div class="quote">"Вся моя жизнь кажется мне сейчас одним прекрасным мгновением. Все, что прожито, что сделано прежде, было прожито и сделано ради этой минуты"</div>

</div>